[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-hover-editor",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-vimrc-support"
]